{"[subjstart]": 30522, "[entityend]": 30529, "[objstart]": 30524, "[entitymask]": 30531, "[aug]": 30527, "[mask]": 30534, "[entity]": 30526, "[objend]": 30525, "$first": 30532, "[entitystart]": 30528, "[root]": 30530, "[subjend]": 30523, "$second": 30533}