{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": ["[subjstart]", "[subjend]", "[objstart]", "[objend]", "[entity]", "[aug]", "[entitystart]", "[entityend]", "[root]", "[entitymask]", "$first", "$second", "[mask]"]}